@extends('layouts.app')

@section('breadcrumb')
<div class="breadcrumbs">
 	<ul>
 		<li><a href="/">Главная</a></li>
 		<li><span>О системе</span></li>
 	</ul>
</div>
@endsection

@section('content')
<div class="container">
    <div class="row">
        <div class="content__header">
            <h1>О системе</h1>
        </div>
        <div class="content__accordion">
        	<div data-accordion class="content__accordion-item">
        		<div class="content__accordion-title">
        			<span>01</span>
        			<p>C чего начинается работа</p>
        			<i></i>
        		</div>
        		<div class="content__accordion-body">
        			<p>Рабо начинается с добавления завода, вы можете добавить завод нажав на Далее в появимшився окне необходимо указать данные о заводе и добавить завод. После добавления вас перенесет на страницу со всеми заводами, чтобы туда попасть без добавления достаточно нажаить на «Заводы» в левом боковом меню </p>
        		</div>
        	</div>
        	<div data-accordion class="content__accordion-item">
        		<div class="content__accordion-title">
        			<span>02</span>
        			<p>Справочники. Добавляем справочники к заводу и работаем с ними</p>
        			<i></i>
        		</div>
        		<div class="content__accordion-body">
        			<p>Рабо начинается с добавления завода, вы можете добавить завод нажав на Далее в появимшився окне необходимо указать данные о заводе и добавить завод. После добавления вас перенесет на страницу со всеми заводами, чтобы туда попасть без добавления достаточно нажаить на «Заводы» в левом боковом меню </p>
        		</div>
        	</div>
        	<div data-accordion class="content__accordion-item">
        		<div class="content__accordion-title">
        			<span>03</span>
        			<p>Шаблоны. Добавляем шаблоны к заваоду и работаем с ними </p>
        			<i></i>
        		</div>
        		<div class="content__accordion-body">
        			<p>Рабо начинается с добавления завода, вы можете добавить завод нажав на Далее в появимшився окне необходимо указать данные о заводе и добавить завод. После добавления вас перенесет на страницу со всеми заводами, чтобы туда попасть без добавления достаточно нажаить на «Заводы» в левом боковом меню </p>
        		</div>
        	</div>
        	<div data-accordion class="content__accordion-item">
        		<div class="content__accordion-title">
        			<span>04</span>
        			<p>Исключения. Как задать исключения к справочникам и к шаблонам</p>
        			<i></i>
        		</div>
        		<div class="content__accordion-body">
        			<p>Рабо начинается с добавления завода, вы можете добавить завод нажав на Далее в появимшився окне необходимо указать данные о заводе и добавить завод. После добавления вас перенесет на страницу со всеми заводами, чтобы туда попасть без добавления достаточно нажаить на «Заводы» в левом боковом меню </p>
        		</div>
        	</div>
        	<div data-accordion class="content__accordion-item">
        		<div class="content__accordion-title">
        			<span>05</span>
        			<p>Генерация кабелей</p>
        			<i></i>
        		</div>
        		<div class="content__accordion-body">
        			<p>Рабо начинается с добавления завода, вы можете добавить завод нажав на Далее в появимшився окне необходимо указать данные о заводе и добавить завод. После добавления вас перенесет на страницу со всеми заводами, чтобы туда попасть без добавления достаточно нажаить на «Заводы» в левом боковом меню </p>
        		</div>
        	</div>
        	<div data-accordion class="content__accordion-item">
        		<div class="content__accordion-title">
        			<span>06</span>
        			<p>Работа со сгенерированными кабелями</p>
        			<i></i>
        		</div>
        		<div class="content__accordion-body">
        			<p>Рабо начинается с добавления завода, вы можете добавить завод нажав на Далее в появимшився окне необходимо указать данные о заводе и добавить завод. После добавления вас перенесет на страницу со всеми заводами, чтобы туда попасть без добавления достаточно нажаить на «Заводы» в левом боковом меню </p>
        		</div>
        	</div>
        </div>
    </div>
</div>
@endsection
