@extends('layouts.app')
@section('breadcrumb')
<div class="breadcrumbs">
  <ul>
    <li><a href="/">Главная</a></li>
    <li><a href="/cabels">Кабели</a></li>
    <li><span>Кабель {{$id}}</span></li>
  </ul>
</div>
@endsection
@section('content')
<div class="container">
  <div class="row">
    <div class="content__header">
      <div>
        <a href="#" class="header-back"></a>
        <h1>Кабель {{$id}}</h1>
      </div>
    </div>
    <div class="content__text">
      <div class="content__text-block">
        <h2>Кабель КВИП на(А) Уф ГОСТ Р 51511-2001</h2>
        <strong>kvip-nga-uf-x2x-em-</strong>
      </div>
      <div class="content__text-block">
        <h3>КВИП</h3>
        <p>Кабели КВИП предназначены для передачи данных в измерительной, контрольной, регулировочной технике в диапазоне частот до 16 МГц и служит для формирования цифровых информационных шин, подключения датчиков с цифровым частотно-модулированным сигналом</p>
      </div>
      <div class="content__text-block">
        <h3>Характеристики:</h3>
        <ul>
          <li><b>нг(А)</b><p>не распространяющие горение при групповой прокладке по категории "А"</p></li>
          <li><b>УФ</b><p>устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея</p></li>
          <li><b>Эм</b><p>оплетка из медных проволок</p></li>
        </ul>
      </div>
      <div class="content__text-block">
        <h3>Описание</h3>
        <p>Не распространяющие горение при групповой прокладке по категории «А». Устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея. Оплётка из медных проволок. не распространяющие горение при групповой прокладке по категории «А». Устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея. Оплётка из медных проволок. не распространяющие горение при групповой прокладке по категории «А».</p>
        <p>Устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея. Оплётка из медных проволок.не распространяющие горение при групповой прокладке по категории «А». Устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея.</p>
        <p>Оплётка из медных проволок.не распространяющие горение при групповой прокладке по категории «А». Устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея.</p>
        <p>Оплётка из медных проволок. не распространяющие горение при групповой прокладке по категории «А». Устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея.</p>
        <p>Оплётка из медных проволок. не распространяющие горение при групповой прокладке по категории «А». Устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея.</p>
        <p>Оплётка из медных проволок. не распространяющие горение при групповой прокладке по категории «А». Устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея.</p>
        <p>Оплётка из медных проволок.не распространяющие горение при групповой прокладке по категории «А». Устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея.</p>
        <p>Оплётка из медных проволок.не распространяющие горение при групповой прокладке по категории «А». Устойчивость к ультрафиолету в течение всего срока службы кабеля, стойкость к воздействию дождя, динамическому абразивному воздействию пыли, выпадению инея. Оплётка из медных проволок.</p>
      </div>      
    </div>
  </div>
</div>
@endsection